<?php

return [
    'hero_subtitle' => 'Современная и красивая тема TravelPro',
    'hero_title' => 'О нас',
    'about_us' => 'О нас',
    'professional_planners' => 'Мы — профессиональные организаторы ваших поездок',
    'description_1' => 'Lorem ipsum dolor sit amet, consectetur adipiscing elit...',
    'contact_text' => 'Свяжитесь с нашими специалистами по направлению: +1 546 378 654',
    'feature_1' => 'Все места и мероприятия тщательно отобраны нами.',
    'feature_2' => '98% уровень завершения курсов',
    'feature_3' => 'Мы — агентство, получившее награды',
    'feature_4' => 'Нам доверяют более 80 000 клиентов',
    'read_more' => 'Узнать больше',

    'why_choose_us' => 'Почему выбирают нас',
    'best_experience' => 'Получите лучший туристический опыт',
    'plan_title' => 'Планируйте поездку',
    'plan_text' => 'Эффективно воплощайте идеи, ориентированные на клиента, с помощью перспективных подходов.',
    'hotel_title' => 'Роскошный отель',
    'hotel_text' => 'Эффективно воплощайте идеи, ориентированные на клиента, с помощью перспективных подходов.',
    'explore_title' => 'Исследуйте мир',
    'explore_text' => 'Эффективно воплощайте идеи, ориентированные на клиента, с помощью перспективных подходов.',
    'support_title' => 'Поддержка 24/7',
    'support_text' => 'Эффективно воплощайте идеи, ориентированные на клиента, с помощью перспективных подходов.',
];

